//JavaScript Train Document 生成时间：2016-04-11  09:51:03

var QS_city_parent=new Array("1,天津","2,北京","3,上海","4,深圳","5,广州","99,石家庄");
var QS_city=new Array();
QS_city[1]="6,全天津|7,和平|8,河东|9,河西|10,南开|11,河北|12,红桥|13,塘沽|14,汉沽|15,大港|16,东丽|17,西青|18,北辰|19,津南|20,武清|21,宝坻|22,蓟县|23,静海|24,宁河|25,滨海新区|26,天津周边"; 
QS_city[2]="27,全北京|28,朝阳|29,海淀|30,东城|31,西城|32,崇文|33,宣武|34,丰台|35,通州|36,石景山|37,房山|38,昌平|39,大兴|40,顺义|41,密云|42,怀柔|43,延庆|44,平谷|45,门头沟|46,燕郊|47,北京周边"; 
QS_city[3]="48,全上海|49,黄浦|50,卢湾|51,静安|52,徐汇|53,浦东|54,长宁|55,虹口|56,杨浦|57,普陀|58,闸北|59,闵行|60,宝山|61,嘉定|62,青浦|63,奉贤|64,南汇|65,崇明|66,金山|67,松江|68,上海周边"; 
QS_city[4]="69,全深圳|70,罗湖|71,福田|72,南山|73,盐田|74,宝安|75,龙岗|76,布吉|77,坪山新区|78,光明新区|79,龙华新区|80,大鹏新区|81,深圳周边"; 
QS_city[5]="82,全广州|83,天河|84,海珠|85,越秀|86,白云|87,荔湾|88,番禺|89,黄埔|90,花都|91,增城|92,萝岗|93,东莞|94,佛山|95,从化|96,南沙|97,经济开发区|98,广州周边"; 
QS_city[99]="100,全石家庄"; 
var QS_train_category=new Array("187,电脑","188,英语","189,文艺体育","190,就业技能","191,职业资格","192,企业管理","193,财会金融","194,学历教育","195,出国留学");
var QS_train_type=new Array("86,自主办学","88,教学机构");
var QS_train_classtype=new Array("235,随到随学","236,白天班","237,晚班","238,周末班","239,全日制","240,其他班");
var QS_education=new Array("65,初中","66,高中","67,中专/职专/技校","68,大专","69,本科","70,硕士","71,MBA/EMBA","72,博士","73,博后","320,其他");